tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "bat"
brew "dive"
brew "duf"
brew "erlang"
brew "elixir"
brew "entr"
brew "exa"
brew "faas-cli"
brew "fd"
brew "fzf"
brew "gh"
brew "git"
brew "git-delta"
brew "guile"
brew "unbound"
brew "gnutls"
brew "nghttp2"
brew "gnupg"
brew "go"
brew "hey"
brew "htop"
brew "hugo"
brew "jq"
brew "kubectx"
brew "mitmproxy"
brew "mockery"
brew "neofetch"
brew "nmap"
brew "openjdk@11"
brew "pinentry-mac"
brew "the_silver_searcher"
brew "tokei"
brew "upx"
brew "watch"
brew "wdiff"
brew "tree"