tap "ankitpokhrel/jira-cli"
tap "clangen/musikcube"
tap "goreleaser/tap"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "knative-sandbox/kn-plugins"
tap "planetscale/tap"
tap "racing-telemetry/tap"
tap "tako8ki/tap"
tap "theykk/tap"
tap "zeus/cli", "https://gitlab.trendyol.com/mobile/zeus/zeus-cli.git"
brew "base64"
brew "bat"
brew "btop"
brew "python@3.9", link: false
brew "glib"
brew "open-mpi"
brew "cava"
brew "crane"
brew "openldap"
brew "curl"
brew "difftastic"
brew "dive"
brew "duf"
brew "erlang"
brew "elixir"
brew "entr"
brew "envoy"
brew "exa"
brew "faas-cli"
brew "fd"
brew "guile"
brew "unbound"
brew "gnutls"
brew "gobject-introspection"
brew "harfbuzz"
brew "ffmpeg"
brew "fzf"
brew "python@3.10"
brew "gcalcli"
brew "gh"
brew "git"
brew "git-delta"
brew "gnupg"
brew "go"
brew "golangci-lint"
brew "hey"
brew "htop"
brew "hugo"
brew "jless"
brew "jq"
brew "k9s"
brew "kn"
brew "ko"
brew "krakend"
brew "kubectx"
brew "libmicrohttpd"
brew "minikube"
brew "mitmproxy"
brew "mockery"
brew "yt-dlp"
brew "mpv"
brew "mysql"
brew "mysql-client"
brew "neofetch"
brew "nghttp2"
brew "nmap"
brew "openjdk@11"
brew "openssl@3"
brew "pinentry-mac"
brew "pipes-sh"
brew "ranger"
brew "spotify-tui"
brew "the_silver_searcher"
brew "tldr"
brew "tmux"
brew "tokei"
brew "tree"
brew "upx"
brew "watch"
brew "wdiff"
brew "wget"
brew "clangen/musikcube/musikcube"
brew "goreleaser/tap/goreleaser"
brew "hashicorp/tap/waypoint"
brew "knative-sandbox/kn-plugins/quickstart"
brew "planetscale/tap/pscale"
brew "racing-telemetry/tap/f1-cli"
brew "tako8ki/tap/gobang"
cask "android-platform-tools"
cask "bloomrpc"
cask "font-hack-nerd-font"
cask "font-sauce-code-pro-nerd-font"
cask "gitify"
cask "multipass"
